
/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "189"; */
"189.title" = "分辨率：";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频分辨率"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "选取视频分辨率";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "193"; */
"193.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "194"; */
"194.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "195"; */
"195.title" = "项 3";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频分辨率"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "选取视频分辨率";

/* Class = "NSMenuItem"; title = "较好质量"; ObjectID = "226"; */
"226.title" = "较好质量";

/* Class = "NSMenuItem"; title = "较快"; ObjectID = "227"; */
"227.title" = "较快";

/* Class = "NSTextFieldCell"; title = "压缩："; ObjectID = "228"; */
"228.title" = "压缩：";

/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "J1Z-i1-QgK"; */
"J1Z-i1-QgK.title" = "标签";
